Dlubal.RFEM5.StiffnessDiagramForceType
Type of stiffness diagram force

Dlubal.RFEM5.StiffnessDiagramForceType.UnknownStiffnessForceType
Unknown stiffness diagram type

Dlubal.RFEM5.StiffnessDiagramForceType.NoneStiffnessForce
None stiffness diagram force

Dlubal.RFEM5.StiffnessDiagramForceType.StiffnessForceXType
Force P-X'

Dlubal.RFEM5.StiffnessDiagramForceType.StiffnessForceYType
Force P-Y'

Dlubal.RFEM5.StiffnessDiagramForceType.StiffnessForceZType
Force P-Z'

Dlubal.RFEM5.StiffnessDiagramForceType.StiffnessForceAbsType
Absolute value of Force